!
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
a
b
e
f
g
h
i
k
l
n
o
p
r
t
u
w
x
y
$1
$2
$3
$4
$5
$6
$7
$8
$9
''
--
05
08
1%
10
11
12
13
14
15
16
17
18
19
1M
1a
2%
2'
20
21
22
23
24
25
26
27
28
29
2a
2d
3%
30
31
32
33
34
35
36
37
38
39
4%
4'
4-
40
41
42
43
44
45
46
47
48
49
5%
5-
50
51
52
53
54
55
56
57
58
59
6%
6-
60
61
62
63
64
65
66
67
68
69
6a
7%
70
71
72
73
74
75
76
77
78
7A
8%
80
81
82
83
85
86
87
88
9'
90
91
92
93
94
95
96
97
98
99
9N
9a
9b
9e
A.
A5
AB
AD
AF
AL
AM
AP
Ad
Af
Ah
Ai
Aj
Al
Am
An
As
At
Aw
Ax
B.
BG
BW
Be
Bo
By
C'
C.
CB
CD
CH
CO
CV
Co
Cr
D'
D.
D8
DA
DC
DU
Da
De
Di
Do
Du
E.
Ed
Eh
El
En
F.
FM
FN
Fe
G.
GA
GE
Go
H.
He
Hi
I.
If
Il
In
Io
Is
It
J.
JA
Jo
K.
KC
KV
Ku
L.
LD
LM
LP
La
Le
Lo
M.
MF
MS
Ma
Me
Mi
My
N'
N.
NC
NE
NS
NW
No
O.
OH
OK
Of
Oh
On
Or
P'
P.
PM
PQ
Pa
Pe
Pi
Pm
Po
Q.
Q3
R.
RA
Re
Rh
S.
SD
SE
SH
SR
SS
SW
Se
Si
So
Sp
T.
TR
TV
Ti
To
U.
UK
UN
US
Uh
Um
Up
Us
V.
VA
W.
We
Wu
Y.
``
a.
ab
ad
ah
al
am
an
as
at
ax
be
bi
by
cm
cu
de
do
du
eh
em
en
et
ex
ft
fy
gm
go
ha
he
hr
if
ij
in
is
it
l'
l.
la
lb
le
lo
mV
ma
me
mg
ml
mm
my
no
o'
of
oh
ol
on
or
os
ox
p.
pH
pa
pi
re
rf
se
sl
so
t'
to
tt
u.
um
un
up
us
v.
vp
vs
w.
we
wt
ya
ye
ys
zu
$10
$11
$12
$14
$15
$16
$17
$18
$20
$22
$25
$28
$29
$30
$35
$36
$37
$40
$45
$50
$56
$60
$65
$70
$75
$80
$81
$85
$90
$94
'13
'25
'31
'38
'48
'49
'50
'51
'52
'53
'54
'55
'58
'60
'61
'76
'?'
'em
'im
'n'
**b
-.5
/l/
/r/
0.1
0.2
0.3
0.4
0.5
0.6
0.7
0.8
035
046
060
1''
1-0
1-3
1-6
1-a
1-o
1.0
1.1
1.2
1.5
1.8
1/2
1/3
1/4
1/c
10%
100
101
102
103
104
105
106
108
11%
110
111
113
114
115
116
117
12%
12'
120
121
122
123
124
125
126
127
128
12a
13%
130
133
135
137
138
139
14%
140
142
143
144
145
149
15%
15-
150
151
153
154
155
156
157
158
160
161
162
164
165
166
168
169
170
171
172
173
174
175
17e
180
182
185
186
188
189
18e
192
195
196
198
2''
2's
2-2
2-3
2-4
2-5
2.0
2.1
2.2
2.3
2.4
2.5
2.6
2.7
2.8
2/3
2/4
2/c
20%
200
202
203
206
21%
210
211
213
214
215
216
22%
220
228
229
230
235
236
239
23A
23d
24%
240
247
25%
250
253
254
255
256
258
260
261
265
269
27%
270
271
272
273
275
278
280
281
283
285
2nd
3''
3's
3-0
3-5
3.0
3.1
3.3
3.4
3.5
3.7
3.8
3.9
3/4
30%
30-
300
302
307
312
314
320
325
327
328
330
332
334
33d
343
346
348
35%
350
353
354
355
357
360
361
362
365
367
369
372
375
376
381
385
387
389
390
391
392
394
395
3MM
3rd
4-0
4-1
4-H
4-d
4.0
4.1
4.2
4.3
4.4
4.5
4.6
4.7
4.8
4/4
40%
400
402
407
410
412
415
420
42d
431
434
442
443
447
45%
450
451
452
46%
462
469
470
480
49%
492
495
4th
5-1
5-3
5-4
5-5
5-6
5-7
5.1
5.3
5.4
5.5
5.6
5.7
5.8
50%
50'
500
505
510
511
512
514
520
525
526
532
540
541
543
553
562
565
566
56A
57%
570
573
589
5th
6-1
6-3
6-5
6-6
6-7
6-B
6.2
6.3
6.4
6.5
6.6
6.9
60%
600
601
603
605
606
607
609
613
635
637
63d
64%
642
643
646
65%
650
675
676
677
694
695
6th
7''
7-1
7-2
7-3
7-4
7-5
7-6
7-9
7.2
7.5
7/2
70%
700
701
704
707
710
734
742
75%
750
760
762
764
767
770
790
798
7th
8-4
8.6
80%
800
817
823
828
85%
86%
869
871
885
892
899
8th
9-6
9-7
9.3
9.4
9.8
90%
900
920
944
949
950
954
963
989
9th
A's
A-1
A/3
AAA
ABC
ABO
ACS
ADC
AEC
AH6
AIA
AID
AMA
ARF
ASW
ATP
AVC
Aah
Abe
Ace
Act
Ada
Add
Ade
Ado
Age
Ahm
Aid
Aim
Air
AjA
AjB
Alf
All
Amp
Amt
Amy
An'
Ana
And
Ann
Ant
Any
App
Are
Arm
Arp
Art
Ash
Ask
Auf
Av.
B's
B70
BAM
BBB
BCD
BGS
BMT
BOD
BSN
BTU
Bad
Bah
Bal
Bar
Bas
Bay
Bea
Bed
Bee
Bel
Ben
Bet
Bey
Bid
Big
Bix
Boa
Bob
Bow
Box
Boy
Bud
Bug
But
Buy
Bye
CBS
CDC
CJS
CSF
CTA
Cam
Can
Cap
Car
Cat
Cav
Cf.
Ch.
Che
Chi
Co.
Cod
Coe
Cop
Cow
Cox
Ct.
Cup
Cut
Cyr
DES
DPW
DSM
DSW
DTF
DUF
Dad
Dag
Dan
Das
Day
Dei
Del
Des
Dey
Did
Die
Dig
Dip
Doc
Doe
Dog
Don
Dos
Dow
Dr.
Dry
Due
EEG
EQU
ESN
ESP
ETV
EWC
Eat
Ed.
Edw
Eli
Elm
End
Eq.
Era
Eta
Eve
Ewe
Eye
FBI
FDA
FDR
FFA
FHA
FLN
Far
Fat
Fay
Fed
Few
Fil
Fit
Fly
Fog
For
Fox
Foy
Fra
Fry
Fun
Fur
GNP
GOP
Ga.
Gal
Gap
Gas
Gay
Gee
Gel
Get
Gil
Gin
Git
Goa
God
Gog
Got
Gun
Gus
Guy
Gyp
HBO
Had
Hal
Ham
Han
Hap
Has
Hat
Haw
Hay
Hee
Her
Hey
Hez
Him
His
Hit
Hot
How
Hoy
Hub
I'd
I'm
I-E
IBM
ICA
ICC
IND
Ibn
Ice
Ich
Ike
Inn
Ion
Ira
Irv
Ito
Its
Ivy
JNR
JYJ
JYM
Jai
Jan
Jay
Jeb
Jed
Jen
Jet
Jew
Jim
Job
Joe
Jon
Jr.
K's
KCs
KKK
Kay
Kel
Ken
Keo
Key
Kid
Koh
Kok
Ky.
Kyo
L-P
LOC
LSO
LSU
La.
Lao
Lap
Las
Law
Lay
Led
Lee
Leg
Len
Leo
Les
Let
Lev
Lew
Lex
Lil
Liz
Los
Lot
Lou
Low
Loy
Lt.
M-1
M-4
M-K
MGM
MPH
MPl
MVP
Mac
Mad
Mae
Mag
Mal
Man
Mao
Map
Mar
Max
May
Md.
Meg
Mel
Men
Met
Mig
Mij
Mme
Mo.
Mom
Mr.
Mrs
Mt.
Mud
N/g
NAB
NBC
NBS
NMR
NOP
NRL
NYU
Nae
Nam
Nan
Nat
Naw
Nec
Net
New
Ngo
No.
Nob
Nod
Non
Nor
Not
Now
O's
O-B
OAS
OBE
OEP
OK.
OME
OOH
OWI
Oak
Off
Oil
Ol'
Old
Ole
One
Op.
Ory
Oso
Oum
Our
Out
P's
PBS
PFC
PHS
PMR
POW
PTA
PTC
Pa.
Pah
Pak
Pam
Pan
Pas
Pat
Pax
Pay
Pee
Peg
Pen
Per
Phi
Pin
Pip
Po'
Pod
Poe
Pop
Pp.
Pro
Pt.
Put
Pye
Qui
R's
RAF
RCA
RDF
RDW
ROK
RPM
Rae
Rag
Rak
Ran
Raw
Ray
Rd.
Reb
Red
Rev
Rex
Rey
Rim
Rio
Rip
Rob
Rod
Roe
Ron
Row
Roy
Rue
Rum
Run
Ry.
Rye
S-D
SAC
SBA
SCR
SMU
SNP
SWC
Sad
Sam
San
Sat
Saw
Say
Sea
See
Set
Sex
Sez
She
Shh
Shu
Shy
SiH
Sic
Sid
Sie
Sir
Sis
Sit
Six
Ski
Sky
Sol
Son
Sox
Sr.
St.
Sue
Sum
Sun
Sur
Sut
TCU
TEA
THC
TNT
TSH
TUC
Tai
Tan
Tao
Tap
Tar
Tau
Tax
Ted
Tee
Tel
Ten
Tex
The
Thy
Tie
Tim
Tin
Tom
Too
Top
Try
Two
U-2
U-I
UGF
UPI
USO
USP
Uno
Urn
Use
V-1
Va.
Van
Via
Vic
Vom
Von
Vs.
W-2
WAC
WAO
WTV
War
Was
Way
Wee
Wes
Wet
Who
Why
Wm.
Woe
Wyn
X's
Y's
Yea
Yen
Yes
Yet
Yff
Yin
You
Zen
Zoe
Zoo
Zur
ace
act
add
ads
aft
age
ago
aid
aim
air
aku
al.
all
amp
an'
and
ani
ant
any
ape
apt
arc
are
arm
art
ash
ask
ass
asw
ate
atm
att
auf
aux
awe
axe
aya
aye
bad
bag
ban
bar
bat
bay
bed
bee
beg
bel
bet
bib
bid
big
bin
bit
biz
boa
bog
boo
bop
bow
box
boy
bud
bug
bum
bus
but
buy
bye
c'n
ca.
cab
can
cap
car
cat
cc.
cf.
cm.
com
con
cop
cow
coy
cps
cry
cu.
cud
cup
cur
cut
d-c
dad
dam
das
day
def
der
des
dew
dey
did
die
dig
dim
din
dip
doc
dog
don
doo
dot
dry
dud
due
dug
dun
ear
eat
ebb
ed.
eel
egg
ego
ein
elk
ell
elm
end
era
err
est
eva
eve
eyd
eye
fad
fan
far
fat
fed
fee
fer
few
fin
fir
fit
fix
flu
fly
foe
fog
foh
for
fox
fps
fry
ft.
fun
fur
g-p
gab
gag
gal
gap
gas
gay
gel
gem
get
gig
gin
git
gm.
gob
god
got
gpd
gum
gun
gut
guy
gym
had
ham
has
hat
hay
hel
hem
hen
her
hev
hex
hey
hid
him
hip
hir
his
hit
hob
hoc
hog
hot
how
hp.
hr.
hub
hue
hug
huh
hum
hut
hym
hys
ice
icy
ill
in.
ink
inn
ion
ire
ist
its
ity
ivy
jab
jam
jar
jaw
jay
jet
jig
job
jot
joy
jug
kc.
keg
ken
key
kid
kin
kit
kob
lab
lad
lag
lak
lap
law
lax
lay
lb.
led
leg
let
lex
lid
lie
lip
lit
lob
log
lop
lot
low
lug
lui
mEq
mad
mah
mai
man
map
mar
mat
maw
may
mc.
mea
mee
men
met
mew
mg.
mid
min
mix
ml.
mm.
mob
moi
mom
mon
mop
mor
mot
mph
mud
mug
mum
myn
nab
nap
nay
net
new
nil
nip
no.
nod
non
nor
nos
not
now
nun
nut
nux
nw.
oak
och
odd
off
oft
oil
oks
ol'
old
ole
one
orb
oud
oui
our
out
ova
owe
owl
own
oz.
pad
pal
pan
par
pas
pat
paw
pay
peg
pen
per
pet
pie
pig
pin
pip
pit
pl.
pop
pot
pp.
pro
pry
psi
pub
pun
pup
put
pvt
qua
que
quo
rag
ram
ran
rap
rat
raw
ray
red
rib
rid
rig
rim
rip
rob
rod
roi
rot
row
rpm
rub
rue
rug
ruh
rum
run
rut
rye
sad
sag
sat
saw
sax
say
sea
sed
see
set
sew
sex
she
shy
sic
sin
sip
sir
sit
six
ski
sky
sly
sod
soe
son
sop
sou
sow
soy
sp.
spy
sq.
sub
sue
sum
sun
sup
sur
tab
tag
tan
tap
tar
tat
tax
tea
tee
ten
th'
the
thy
tie
tin
tip
toe
ton
too
top
tow
toy
try
tsh
tub
tug
tva
two
und
une
ups
urn
use
van
vet
vex
via
von
vos
vow
vs.
vue
wan
war
was
wax
way
web
wed
wee
wei
wet
who
why
wig
wil
win
wit
wod
woe
won
woo
wry
wuh
wus
yd.
yea
yen
yes
yet
yff
yip
yon
you
yow
yuh
zoo
zur
$.03
$.07
$.09
$.12
$.30
$.50
$.65
$.75
$.80
$.86
$.90
$0.9
$1.0
$1.1
$1.4
$1.5
$1.6
$1.7
$1.8
$1.9
$100
$109
$110
$120
$125
$128
$133
$135
$140
$150
$165
$170
$184
$185
$187
$200
$214
$222
$250
$251
$297
$3.5
$300
$306
$310
$325
$350
$380
$4.9
$400
$450
$5.2
$5.4
$500
$538
$550
$580
$581
$600
$610
$639
$650
$700
$720
$740
$750
$754
$8.5
$800
$9.2
$900
'20s
'30s
'60s
'90s
'low
'mon
'tis
'way
**ya
**yb
**yc
**ye
**yf
**yg
**yj
**yl
**ym
**yp
**yr
**yt
**zg
**zq
-.10
-.50
-ing
-ism
0.10
0.12
0.15
0.16
0.24
0.25
0.28
0.36
0.3M
0.50
0.52
0.70
0.78
0.85
0.95
0600
1-hp
1-ml
1.00
1.07
1.23
1.24
1.25
1.58
1.8%
1/16
10''
10.2
10.3
10.4
10.6
100%
1000
1001
101b
1020
1024
1040
1044
1065
1066
1068
10th
11-3
11-5
11-7
11.2
11.6
1105
1159
1162
1184
11th
12''
12.8
1200
1213
1215
1223
1231
129%
1290
1298
12th
13-5
13-8
13.5
13.8
13.9
1300
1307
1310
1311
13th
14-1
14-2
14.2
14.5
14.7
1409
1450
1453
1479
1492
14th
15-1
15.0
15.4
15.5
15.8
1500
1514
1515
1516
1540
1543
1550
1558
1565
1577
1579
1581
1582
1589
1590
1592
1593
1595
1596
1597
1598
1599
15th
16.7
1600
1601
1602
1605
1607
1608
1609
1610
1611
1613
1615
1622
1624
1625
1626
1628
1629
1630
1631
1632
1633
1637
1638
1639
1640
1642
1643
1644
1655
1657
1665
1671
1678
1680
1687
1688
1690
1692
1693
16th
17.3
1700
1707
1709
1714
1720
1721
1724
1727
1728
1730
1731
1732
1733
1745
1746
1747
1748
1750
1751
1755
1764
1769
1771
1773
1774
1776
1777
1778
1780
1781
1782
1783
1785
1786
1787
1788
1789
1791
1792
1793
1797
1799
17th
1800
1801
1802
1803
1804
1806
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
1820
1821
1822
1823
1825
1827
1830
1831
1832
1833
1834
1835
1837
1838
1840
1841
1843
1844
1845
1846
1847
1848
1849
1850
1851
1852
1853
1854
1855
1857
1858
1859
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
1870
1871
1872
1874
1875
1876
1878
1879
1881
1882
1883
1884
1885
1886
1887
1888
1889
1890
1891
1892
1893
1895
1896
1897
1898
1899
18th
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1970
1971
1972
1976
1980
1981
1984
1986
1991
19th
1:00
1:35
1:48
2-56
2.16
2.26
2.44
2.5%
2.54
2.55
2.58
2.75
2000
2048
2051
20th
21-2
21-9
2100
2118
2130
21st
2230
2269
2274
22nd
237%
23rd
24''
242%
2433
2454
24th
25.3
2500
2544
25th
26-2
26.8
2688
26th
2705
2731
27th
2809
2825
28th
29-5
29.2
2991
29th
2:02
2:03
2:04
2:05
2:06
2:12
2:19
2:20
2:21
2:22
2:24
2:25
2:26
2:30
2:31
2:32
2:33
2:34
2:35
2:36
2:37
2:38
2:40
2:46
2:67
3-10
3-48
3-cm
3.03
3.10
3.15
3.25
3.28
3.46
3.5%
3.75
3.98
30''
3000
30th
3181
31st
3211
3247
3300
34.7
3500
36-A
3646
36th
37th
38*0
38-7
3:00
3:20
3:30
3:57
4-13
4.00
4.21
4.77
41-8
43*0
45.6
46th
47.6
48''
49*0
4911
49th
4:00
4:05
4:18
4:30
4:45
5000
5031
50th
514C
5155
51st
52nd
54th
5612
5777
5835
5847
58th
5:00
5:30
6'.7
6(j)
6-12
60's
60-1
6000
6124
61st
66th
6934
6:00
6:15
6:30
6:35
7.19
7.6%
70's
7026
7034
7070
7074
70th
7287
72nd
74.1
742C
7599
75th
76.7
78th
7:00
7:10
7:25
7:30
7:45
7:50
8-10
8-mm
80's
80th
83rd
87th
88's
8861
8:30
9-11
92.5
9230
9329
940Y
99.1
9:00
9:30
9:40
9:47
A-26
A.B.
A.D.
A.M.
A135
AAb/
ACTH
AIEE
AIMO
ASME
ASPR
AWOC
Abbe
Abel
Abra
Aces
Acey
Acts
Adam
Agee
Ages
Aida
Aide
Aids
Airy
Al's
Ala.
Alai
Alan
Alas
Alba
Aldo
Alec
Alex
Alfa
Alix
Alla
Alps
Also
Alto
Alva
Amen
Amid
Amis
Amos
Amra
Andy
Anna
Anne
Anta
Ants
App.
Arab
Arch
Arco
Area
Ares
Arms
Army
Arte
Arts
Asch
Asia
Asks
Ath.
Atta
Attu
Aug.
Aunt
Auto
Ave.
Avis
Aviv
Avon
Away
Axis
Ayub
B-47
B-52
B-58
B-70
B.'s
B.A.
B.C.
B.D.
B.S.
Babe
Baby
Bach
Back
Baer
Bagh
Bahi
Bait
Bake
Baku
Bald
Bali
Ball
Band
Bani
Bank
Bare
Bari
Barr
Bars
Base
Bast
Bath
Baum
Bead
Beam
Bean
Bear
Beat
Beau
Beck
Bede
Beef
Been
Beer
Bela
Bell
Belt
Bend
Bern
Bert
Bess
Best
Beta
Beth
Bevo
Bibb
Bids
Bill
Bing
Bird
Blue
Blum
Boal
Boat
Boaz
Bock
Body
Bois
Bold
Bomb
Bond
Bong
Bonn
Book
Boot
Bore
Born
Boss
Both
Boun
Bowl
Boyd
Boys
Brae
Brew
Brod
Bryn
Buck
Bucs
Budd
Bugs
Bull
Buri
Burr
Burt
Bury
Bush
Bust
Butt
Byrd
COLH
CTCA
Cafe
Cain
Cal.
Call
Calm
Came
Cami
Camp
Cape
Capo
Care
Carl
Carr
Cars
Case
Cash
Cats
Catt
Ceil
Cell
Cerv
Chef
Chen
Ches
Chin
Chou
Cir.
City
Clad
Clay
Clov
Club
Coal
Cobb
Code
Cody
Cohn
Coke
Col.
Cold
Cole
Colt
Come
Cong
Cook
Cool
Copp
Core
Corn
Corp
Cost
Cott
Cove
Cows
Crip
Cris
Crow
Crus
Cruz
Cuba
Cubs
Curt
Cury
Cusa
Czar
D.A.
D.C.
D.J.
D.W.
DEAE
DRDW
Dade
Daer
Dak.
Dale
Dali
Daly
Dame
Damn
Damp
Dams
Dana
Dane
Dark
Darn
Dash
Data
Date
Dave
Davy
Dawn
Days
Dead
Deaf
Deal
Dean
Dear
Dec.
Deck
Deep
Deer
Del.
Dent
Deor
Dice
Dick
Didi
Diem
Dies
Dieu
Dill
Dinh
Dion
Dior
Dirt
Dish
Dodd
Does
Dogs
Done
Dora
Dorr
Dove
Down
Drag
Draw
Dred
Drew
Drop
Drs.
Drug
Drum
Duel
Duke
Dung
Dunn
Dust
Duty
Dyer
Dyke
E.O.
E.T.
Each
Earl
Earp
Ears
Ease
East
Easy
Eben
Eber
Echo
Eddy
Eden
Edge
Edna
Egon
Eire
Elba
Elks
Ella
Eloi
Emil
Emma
Eng.
Engh
Enos
Enzo
Erde
Eric
Erie
Erik
Eros
Even
Ever
Evil
Ewen
ExPe
Eyes
Eyke
Ezra
F.R.
FELA
FITC
Face
Fads
Fain
Fair
Fall
Fame
Farm
Farr
Fate
Fats
Fear
Feb.
Feds
Feed
Fees
Feis
Fete
Fiat
Fife
Fig.
Fike
File
Fill
Film
Find
Fine
Fink
Finn
Fire
Firm
Fish
Fisk
Five
Fla.
Flat
Flea
Flem
Flip
Flor
Fogg
Foil
Fold
Folk
Food
Foot
Ford
Form
Fort
Foss
Four
Foxx
Fran
Fred
Free
From
Fuck
Fuji
Full
Fund
Funk
Fury
Fuss
Gain
Gala
Galt
Game
Gary
Gate
Gaul
Gear
Gen.
Gene
Gets
Getz
Gide
Gift
Gill
Gino
Girl
Give
Glad
Glee
Glen
Glow
Glue
Gods
Gogh
Gogo
Gold
Golf
Gone
Good
Gore
Gosh
Gov.
Grab
Grad
Gram
Gran
Gras
Gray
Gre.
Greg
Grey
Gris
Guam
Guar
Gulf
Gums
Guns
Gute
H.L.
H.M.
H.W.
Hack
Hail
Hale
Half
Hall
Hals
Hamm
Hand
Hang
Hank
Hans
Hard
Hark
Hart
Have
Hawk
Hays
He'd
He's
Head
Heat
Held
Hell
Helm
Help
Hens
Herb
Here
Hero
Herr
Hess
High
Hill
Hilo
Hino
Hiss
Hits
Hmpf
Hoag
Hoak
Hold
Hole
Holy
Home
Homo
Hon.
Hone
Hong
Hood
Hook
Hoot
Hope
Hord
Horn
Hose
Houk
Howe
Howl
Hoxa
Hoyt
Huai
Huck
Huey
Huff
Huge
Hugh
Hugo
Hull
Hume
Hump
Hunt
Hurt
Hush
Hyde
Hymn
I'll
I've
I.L.
I.Q.
ICBM
IJAL
IOCS
Idal
Idea
Idje
Idle
Ifni
Igbo
Igor
Ikle
Ilka
Ill.
Ille
Inc.
Inca
Ind.
Ingo
Inna
Into
Ione
Iowa
Iraj
Iran
Iraq
Irma
Iron
Isis
Isle
It's
Itch
Ivan
J.H.
Jack
Jahr
Jail
Jake
Jan.
Jana
Jane
Japs
Jars
Jas.
Java
Jazz
Jean
Jeep
Jeff
Jena
Jens
Jess
Jews
Jist
Joan
Jobs
Jock
Jody
Joel
Joey
John
Join
Jose
Juan
Jude
Judy
Juet
July
Jump
June
Jury
Just
K.C.
K.G.
KARL
KQED
KSAN
Kahn
Kan.
Kant
Karl
Kas.
Kate
Keep
Kehl
Kemm
Keng
Kent
Kern
Kerr
Keys
Khan
Kika
Kill
Kind
King
Kira
Kirk
Kiss
Kivu
Klan
Klux
Knee
Knit
Know
Knox
Koch
Kolb
Kong
Koop
Krim
Kuhn
Kurd
Kurt
Kyne
Lack
Lacy
Lady
Lafe
Lake
Lamb
Lana
Land
Lane
Lang
Laos
Lark
Lars
Lass
Last
Late
Laue
Lawn
Laws
Lead
Lear
Lees
Leet
Left
Lena
Lend
Leni
Leon
Less
Li'l
Lied
Lien
Life
Lift
Like
Lila
Lili
Lily
Lime
Line
Lint
Linz
Lion
Lips
Lisa
Liss
List
Litz
Live
Loan
Lobl
Lock
Loeb
Loen
Lois
Lola
Long
Look
Loon
Loop
Lord
Loss
Lots
Loud
Love
Lowe
Lown
Ltd.
Luck
Lucy
Luis
Luke
Lund
Lung
Lura
Lyle
Lynn
Lyon
M.'s
M.A.
M.D.
M.P.
MLSS
MP's
Mack
Made
Magi
Maid
Mail
Main
Mais
Maj.
Make
Mali
Mall
Mama
Mame
Mana
Mann
Manu
Many
Mar.
Marc
Mare
Mark
Marr
Mars
Mart
Marv
Marx
Mary
Mass
Masu
Math
Matt
Mawr
Mayo
Mays
McN.
Mead
Meek
Meet
Meir
Merc
Merz
Mesa
Mets
Mfg.
Mick
Midi
Migs
Mike
Mile
Milk
Mill
Milt
Mimi
Mine
Minh
Mira
Miss
Mist
Mite
Mmes
Mmmm
Mold
Mole
Moll
Monk
Mood
Moon
Moos
More
Mort
Mose
Mosk
Moss
Most
Mrad
Mrs.
Mts.
Much
Muir
Muse
Must
Muzo
Myra
Myth
N-no
N.A.
N.C.
N.D.
N.J.
N.L.
N.M.
N.Y.
NAHB
NAIR
NATO
NCTA
NLRB
Nail
Name
Nara
Nate
Navy
Nazi
Neal
Near
Neck
Need
Nehf
Neil
Nell
Neon
Nero
Nest
Nev.
News
Next
Nice
Nick
Nile
Nina
Nine
Noah
Noel
Noll
None
Noon
Nope
Nori
Norm
Note
Nov.
Nova
Novo
Nude
O.K.
Oct.
Oder
Odom
Ohio
Oils
Okay
Olaf
Oleg
Olga
Oman
Omsk
Once
Ones
Only
Open
Oral
Ore.
Orin
Osis
Oslo
Otis
Otto
Ours
Ouse
Ouzo
Oval
Over
Owen
Owls
P-11
P-20
P.L.
P.M.
P.S.
P.m.
PABA
Pa'd
Pa's
Pace
Pact
Page
Paid
Pain
Paix
Pale
Pall
Palm
Palo
Papa
Papp
Park
Part
Paso
Pass
Past
Pate
Pati
Paul
Peak
Peal
Peck
Peel
Peep
Pels
Pena
Penn
Peru
Pete
Pets
Pfau
Pfc.
Phil
Pick
Pike
Pink
Pitt
Pity
Pius
Plan
Play
Plea
Plot
Plow
Plus
Poet
Pohl
Pole
Polo
Pond
Pons
Pont
Pony
Pool
Poor
Pope
Pops
Port
Post
Prix
Pump
Pure
Push
Putt
Quit
Quod
R.'s
R.H.
R.L.
RAND
RDWS
ROTC
Rabb
Race
Raft
Rain
Rake
Rall
Rand
Rank
Rare
Read
Real
Rear
Rebs
Reds
Reed
Reef
Rees
Ref.
Reid
Reik
Reno
Rep.
Rest
Reub
Rev.
Rice
Rich
Rico
Ride
Ring
Rink
Ripa
Ripe
Rise
Risk
Rite
Ritz
Road
Rock
Roll
Rome
Roof
Room
Roos
Root
Rose
Ross
Rosy
Roxy
Rte.
Rube
Rude
Rudy
Ruiz
Rul.
Rule
Rush
Rusk
Russ
Rust
Ruth
Ryan
Ryc'
Ryne
S-11
S-20
S.C.
S.K.
S.S.
SR's
SWAO
Saba
Sack
Saga
Said
Sail
Sake
Sako
Salk
Salt
Salu
Same
Sane
Sans
Sara
Saud
Saul
Save
Says
Scot
Sean
Sear
Sec.
Seed
Seen
Sees
Self
Sell
Sen.
Send
Sent
Sept
Sets
Sha.
Shah
Shan
Shaw
Shay
Shea
Shep
Shih
Ship
Shop
Shot
Show
Shut
Sick
Side
Sign
Silk
Sims
Sing
Sirs
Sisk
Skid
Skip
Skye
Slab
Slim
Slow
Snow
Soak
Soap
Sohn
Soil
Some
Song
Sons
Soon
Sore
Sort
Soup
Span
Spot
Stan
Star
Stay
Step
Stop
Such
Suez
Suns
Sure
Swim
T-34
T.B.
T.W.
TASS
TSEM
Tabb
Tact
Taft
Take
Talk
Tall
Taos
Tape
Tara
Task
Tate
Taui
Team
Tech
Teen
Tell
Tend
Ter.
Tess
Test
Tex.
Text
Thai
Than
That
Thay
Thea
Thee
Them
Then
They
This
Thor
Thou
Thru
Thus
Tiao
Tide
Tien
Tift
Till
Time
Tims
Tiny
Tire
Tito
Toch
Todd
Told
Toll
Tone
Tong
Toni
Tony
Took
Tool
Toot
Tory
Toss
Tour
Town
Toys
Trap
Tree
Trig
Trim
Trio
Tris
Troy
True
Tsar
Tsou
Tube
Tuck
Tune
Turk
Turn
Type
U.'s
U.N.
U.S.
U.s.
UCLA
USGA
USIS
USN.
USOM
USSR
Unam
Unit
Upon
Urge
Used
Uses
Utah
VTOL
Vail
Vale
Vamp
Vasa
Vast
Venn
Vent
Vera
Vere
Vern
Vero
Very
Vice
Vida
Viet
View
Visa
Vita
Vive
Vol.
Vous
W.'s
W.G.
W.H.
W.M.
W.R.
WACS
WBAI
WLIB
WWRL
Waco
Wait
Walk
Wall
Walt
Want
Ward
Warm
Wars
Wavy
Ways
We'd
Webb
Week
Weep
Weil
Weld
Well
Went
Were
Wert
West
Whah
What
Whee
When
Whig
Whoa
Whom
Wick
Wide
Wife
Wild
Will
Wind
Wine
Wing
Wire
Wiry
Wis.
Wise
Wish
With
Witt
Wolf
Wood
Word
Work
Worn
YMCA
Yale
Yang
Yank
Yard
Yeah
Year
Yeni
Yogi
Yok.
York
Your
Yuba
Yuri
Zara
Zeme
Zero
Zhok
Zinc
Zing
Zion
Zone
Zwei
a.m.
abed
aber
able
ably
aces
ache
acid
acre
acts
adds
aeon
afar
aged
ages
agin
ague
ahem
aide
aids
aims
airs
airy
akin
alas
alia
ally
also
alto
alum
amen
amid
ammo
anew
ante
anti
ants
anye
apex
arak
arch
arcs
area
arid
arms
army
arts
arty
aryl
asks
atom
atop
aunt
aura
auto
avec
avid
away
awed
awry
axes
axis
axle
ayes
baby
baci
back
bade
bads
bags
bail
bait
bald
bale
ball
band
bang
bank
bans
bard
bare
bark
barn
bars
base
bass
bath
bats
bawh
bays
beam
bean
bear
beat
beau
beds
beef
been
beep
beer
bees
begs
bein
bell
belt
bend
bent
best
bete
bets
bevy
bhoy
bias
bich
bide
bids
bien
bile
bill
bind
bins
bio-
bird
bite
bits
bled
blew
blob
bloc
blot
blow
blue
blur
boar
boat
body
bogy
boil
bois
bold
bolt
bomb
bona
bond
bone
bony
book
boom
boon
boos
boot
bore
born
boss
both
boun
bout
bowl
bows
boxy
boys
brad
brag
bred
brew
brim
brok
brow
buck
buds
buff
bugs
bulb
bulk
bull
bump
bums
bunk
buns
bunt
burl
burn
burr
bury
bush
buss
bust
busy
butt
buys
buzz
b{t}
cabs
cafe
cage
cake
calf
call
calm
came
camp
cams
cane
cans
cant
cape
caps
card
care
cars
cart
case
cash
cask
cast
cats
cave
cell
cent
chap
char
chat
chaw
chef
chew
chic
chin
chip
chop
chow
chum
cinq
cite
cito
city
clad
clam
clan
clap
claw
clay
clip
clod
clog
clot
club
clue
coal
coat
coax
cock
coco
code
coed
cogs
coil
coin
coke
cold
colt
comb
come
cone
cons
cook
cool
coop
cope
cops
copy
cord
core
cork
corn
cost
coup
cove
cows
cozy
crew
crib
crop
crow
crus
crux
cube
cues
cuff
cult
cups
curb
curd
cure
curl
curt
cusp
cute
cuts
dais
dame
damn
damp
dams
dank
dans
dare
dark
darn
dash
data
date
dawn
days
dead
deaf
deal
dean
dear
debt
deck
deed
deem
deep
deer
deft
defy
deja
dell
dent
deny
dere
desk
deux
dia.
diam
dice
didn
died
diem
dies
diet
digs
dill
dime
dine
dips
dire
dirt
disc
dish
disk
diva
dive
doan
dock
does
dogs
doin
dole
doll
dome
domi
done
doom
door
dope
dose
dost
dots
dour
dove
down
drab
drag
dram
draw
drew
drip
drop
drug
drum
dual
duck
duct
duel
duet
duke
dull
duly
dumb
dump
dung
dunk
dusk
dust
duty
dyed
e.g.
each
earl
earn
ears
ease
east
easy
eats
eave
ebbs
echo
edge
edgy
edit
eggs
eies
eine
eked
elan
elms
else
emit
ends
enny
envy
epic
eqn.
eras
errs
esse
etc.
etes
even
ever
evil
exec
exit
eyed
eyes
face
fact
fade
fail
fair
fake
fall
fame
fans
fare
farm
faro
fast
fate
fats
fawn
faze
fear
feat
fed.
feed
feel
fees
feet
fell
felt
fens
fern
fete
feud
fiat
fide
fig.
file
fill
film
find
fine
fins
fire
firm
fish
fist
fits
five
flag
flat
flaw
flax
fled
flew
flex
flip
flng
floc
floe
flow
flux
foam
foci
foes
fogy
foil
fold
folk
fond
food
fool
foot
fore
fork
form
fort
foul
four
fowl
frau
free
from
fuck
fuel
full
fund
furs
fury
fuse
fuss
fuzz
f{t}
gage
gain
gait
gala
gale
gall
gals
game
gang
gaps
gapt
garb
gash
gasp
gate
gave
gaze
gear
gems
germ
gets
gibe
gift
gild
gilt
gins
girl
gist
give
glad
glen
glib
glow
glue
glum
gnaw
goad
goal
goat
gods
goes
goin
gold
golf
gone
good
gosh
gout
gown
grab
grad
gram
gray
gret
grew
grey
grim
grin
grip
grit
grok
grow
grub
guar
gulf
gulp
gums
gunk
guns
guru
gush
gust
guts
guys
gyms
gyro
g{t}
habe
hack
hadd
haec
hail
hair
half
hall
halo
halt
hams
han'
hand
hang
hard
harm
harp
hash
hast
hate
hath
hats
haul
have
hawk
haze
hazy
he'd
he's
head
heal
heap
hear
heat
heck
heed
heel
heir
held
hell
helm
help
hens
herb
herd
here
hero
hers
hick
hide
high
hike
hill
hilt
hind
hint
hips
hire
hiss
hits
hive
hobo
hoes
hogs
hold
hole
holy
home
hood
hoof
hook
hoop
hoot
hope
hops
horn
hose
hoss
host
hour
hove
howe
howl
hubs
hues
huge
hulk
hull
hung
hunk
hunt
hurl
hurt
hush
huts
hymn
hytt
i-th
i.d.
i.e.
iced
idea
idle
idly
idol
ills
inch
inks
inns
into
ions
iota
ipso
iron
isle
it'd
it's
itch
item
jabs
jail
jams
jars
java
jaws
jazz
jeep
jerk
jets
jist
job-
jobs
jogs
john
joie
join
joke
jolt
jowl
joys
juke
jump
junk
jure
jury
just
kale
kava
kayo
keel
keen
keep
kegs
kelp
kept
keys
khan
kick
kids
kill
kind
king
kiss
kite
kits
knee
knew
knit
knob
knoe
knot
know
koan
kola
kwhr
lace
lack
lacy
lads
lady
lags
lahk
laid
lain
lake
lamb
lame
lamp
lana
land
lane
laps
lard
lark
lash
lass
last
late
lats
lava
lawn
laws
lays
laze
lazy
lbs.
lead
leaf
leak
lean
leap
left
legs
lend
lens
lent
less
lest
lets
levy
lewd
liar
lice
lick
lids
lied
lien
lies
lieu
life
lift
like
lilt
limb
lime
limp
line
link
lint
lion
lips
lise
list
live
load
loaf
loan
lobe
lobo
lock
loft
logs
loin
lone
long
look
loom
loop
loot
lope
lord
lore
lose
loss
lost
lots
loud
love
lows
luck
lull
lump
lung
lure
lurk
lush
lust
lute
mEq.
made
maht
maid
mail
main
mais
make
maku
male
mall
malt
mana
mano
mans
many
maps
mare
mark
mars
mask
mass
mast
mate
math
mats
matt
maye
maze
meal
mean
meat
meek
meet
meld
melt
meme
memo
mend
menu
mere
mesh
mess
mg/l
mica
mice
mien
mil.
mild
mile
milk
mill
min.
mind
mine
mink
mint
miso
miss
mist
moan
mobs
mock
mode
mold
mole
monk
mood
moon
moot
more
mos.
moss
most
move
much
muck
muff
mugs
mule
muse
must
mute
myne
myth
n'th
nail
name
naps
navy
nawt
near
neat
neck
need
neo-
neon
nest
nets
news
newt
next
nice
nigh
nine
nips
nise
no-o
nods
noes
noir
noli
nolo
none
noon
norm
nos.
nose
note
nott
noun
novo
nude
nufs
null
numb
nuns
nuts
o'er
oafs
oaks
oath
oats
obey
odds
odor
oils
oily
okay
olim
omen
omit
once
onct
one-
ones
only
onto
onus
oops
ooze
open
opus
oral
ordo
ores
orgy
ould
ours
oust
outs
oval
oven
over
owed
owes
owls
owne
owns
oxen
p(Q)
p(T)
p.m.
pace
pack
pact
pads
page
paid
paie
pail
pain
pair
pale
pall
palm
pals
pane
pans
pare
park
pars
part
pass
past
pate
path
pave
pawn
paws
pays
peak
pear
peas
peck
pecs
peed
peel
peer
pegs
pens
pert
pest
pets
pews
phis
pick
pier
pies
pigs
pile
pill
pimp
pine
pink
pins
pint
pipe
piss
pith
pits
pity
plan
play
plea
plod
plot
plow
plug
plum
plus
po'k
pods
poem
poet
poke
pole
poll
polo
pomp
pond
pony
pool
poor
pope
pops
pore
pork
port
pose
post
pots
pour
pout
prai
pram
pray
prep
prey
prim
prod
prop
pros
prow
pubs
puff
puke
pull
pulp
pump
punk
puny
pups
pure
push
puts
putt
quam
quit
quiz
race
rack
racy
rads
raft
rage
rags
raid
rail
rain
rake
ramp
rang
rank
rape
rapt
rare
rasa
rash
rasp
rata
rate
rats
rays
read
real
reap
rear
redo
reds
reek
reel
regi
rein
rely
rend
rent
reps
rest
rewt
ribs
rice
rich
ride
rift
rigs
rims
ring
riot
ripe
rise
risk
rite
road
roam
roar
robe
robs
rock
rode
rods
role
roll
romp
roof
room
root
rope
rose
rosy
rots
rove
rows
rude
rugs
ruin
rule
rump
rung
runs
runt
ruse
rush
rust
ruts
sack
safe
saga
sage
sago
sags
said
sail
sake
sale
salt
same
sana
sand
sane
sang
sank
saps
sari
sash
save
saws
says
scan
scar
scop
seal
seam
sear
seas
seat
sec.
sect
seed
seek
seem
seen
seep
sees
self
sell
send
sent
seq.
sera
sets
sewn
sexy
sham
shea
shed
shim
shin
ship
shit
sho'
shod
shoe
shop
shot
show
shun
shut
sick
side
sigh
sign
silk
sill
silo
sind
sine
sing
sink
sins
site
sits
size
skid
skin
skip
skis
skit
slab
slam
slap
slid
slim
slip
slit
slob
sloe
slop
slot
slow
slug
slum
smog
smug
snag
snap
snow
snug
so's
soak
soap
sobs
sock
soda
sods
sofa
soft
soil
sold
sole
solo
soma
some
song
sons
soon
soot
sore
sort
soul
soup
sour
sown
span
spat
sped
spic
spin
spit
spot
spun
spur
stab
stag
star
stay
stem
step
stew
stir
stop
stub
stud
subs
such
suck
suds
sued
sues
suey
suit
sums
sung
sunk
suns
sunt
sure
surf
swam
swan
swap
sway
swig
swim
swum
tack
tact
tags
tail
take
tale
talk
tall
tame
tamp
tang
tank
tape
taps
tart
task
taut
taxi
team
tear
teen
tell
tend
tens
tent
term
test
text
than
thar
that
thaw
thee
thei
them
then
ther
thet
they
thin
this
tho'
thou
thru
thud
thug
thum
thus
tick
tide
tidy
tied
ties
tile
till
tilt
time
tiny
tips
tire
tits
toad
tode
toes
tofu
togs
toil
told
tole
toll
tomb
tone
tons
took
tool
tops
tore
torn
toss
tote
toto
tour
tout
town
toys
trap
tray
tree
trek
trim
trio
trip
trot
true
tuba
tube
tubs
tuck
tune
tung
turf
turn
twin
twos
tyme
type
ugly
undo
unit
unto
upon
urea
urge
urns
used
user
uses
ussr
vade
vain
var.
vary
vasa
vase
vast
veal
veer
veil
vein
vent
verb
very
vest
veto
vice
vied
vies
view
vile
vine
visa
viva
vivo
viz.
voce
void
vote
vous
vows
vrai
wade
wads
wage
wail
wait
wake
walk
wall
want
ward
ware
warm
warn
warp
wars
wart
wary
wash
wasp
watt
wave
wavy
waxy
ways
we'd
weak
wear
weed
week
weep
weir
weld
well
went
wept
were
west
what
when
wher
whim
whip
whir
whit
whiz
whoe
whom
wick
wide
wife
wild
will
wilt
wily
wind
wine
wing
wink
wins
wipe
wire
wiry
wise
wish
wisp
with
wits
wohd
woke
wold
wolf
womb
wont
wood
wool
word
wore
work
worm
worn
wove
wrap
writ
xxxx
yaks
yank
yard
yarn
yawl
yawn
yeah
year
yell
yelp
yoga
yoke
yolk
yore
your
yrs.
yuse
yyyy
zeal
zero
zest
zinc
zing
zone
$.027
$.076
$.105
$1.00
$1.10
$1.26
$1.60
$1.65
$1.80
$10.1
$10.3
$10.8
$1020
$12.1
$12.7
$15.5
$1500
$17.8
$18.2
$18.9
$19.3
$2.00
$2.09
$2.50
$2.80
$2.82
$2.98
$2400
$2500
$3.00
$3.11
$3.15
$3.22
$3.50
$3100
$39.5
$4.98
$4200
$46.7
$5000
$63.8
$7.00
$7.20
$7.50
$8.00
$8.50
$9.50
'20's
'40's
'50's
'80's
'bout
'cept
'fore
'nuff
'till
**ymg
0.001
0.005
0.039
0.043
0.075
0.154
0.5''
0.85%
0.906
06-05
1,000
1,065
1,100
1,107
1,119
1,212
1,225
1,230
1,253
1,286
1,343
1,400
1,450
1,488
1,500
1,509
1,512
1,524
1,571
1,600
1,700
1,800
1,850
1,900
1-1/2
1-701
1-ton
1.25%
1/2''
1/4''
1/8''
10-12
10.6%
10.8%
1040A
10:00
10:05
10:30
10:45
10:50
11-18
11:00
11:20
11:30
12-14
12-17
125th
12:00
12:01
12:50
13-16
14-15
15-17
15-20
16-22
16.38
172nd
17:07
18'.5
18-25
185th
187.5
1880s
1890s
19-12
19-23
1920s
1930s
1940s
1950s
1957b
1960s
1970s
1:218
2,000
2,090
2,100
2,300
2,417
2,418
2,425
2,460
2,500
2,758
2,800
2,963
2-1/2
2-3/4
2-run
2.1.6
2.405
2.512
20-22
20-25
20-mm
21-22
21-cm
22-12
22-24
22-29
22111
23-30
23-36
23:30
23:34
25-30
25.1%
26-28
27-30
28-30
3,000
3,325
3,399
3,400
3,450
3,500
3-1/2
3-7/8
3-hp.
3-run
3.190
30-30
300th
31730
31978
320TR
340TR
34220
3505o
350th
3:300
4,000
4,369
4,427
4,441
4,500
4,585
4,900
4-7/8
4-day
43*0C
47.1%
49ers
5,000
5,014
5,500
5-1/2
5-day
5-run
50-50
500's
54-17
540-K
58.8%
6,000
6,768
6-1/2
6-2/3
6-3-3
6-4-2
6-hr.
60-66
60-80
602.2
61.2%
62-63
63-64
64-13
64-66
7,000
7,500
7,827
7-day
701st
725's
78-79
8,000
8,100
8,280
8,293
8,500
8-b-2
8-oz.
80-hp
800's
87-31
9,273
9-1/2
:35.3
AEC's
AIChE
AID's
ASDIC
ASPIS
Aaron
Abbas
Abbey
Abbot
Abell
Abide
Abner
About
Above
Abuse
Acres
Ada's
Adair
Adame
Adamo
Adams
Added
Adele
Adios
Adlai
Adler
Adnan
Adolf
Adrar
Adult
After
Again
Aggie
Agnes
Agone
Ahead
Ahmad
Ahmet
Aiken
Aikin
Ailey
Ain't
Akron
Alain
Alamo
Alden
Alger
Algol
Alice
Allan
Allay
Allen
Alley
Allow
Allso
Alone
Along
Alors
Aloud
Alpha
Alsop
Altar
Alton
Alvin
Alwin
Amado
Amici
Among
Amory
Ancel
Andre
Angel
Anger
Angie
Angry
Anita
Ann's
Annie
Anson
Anton
Apart
Apple
April
Arabs
Araby
Arata
Arbor
Arden
Areas
Arger
Argon
Argos
Arhat
Ariz.
Arlen
Armed
Arrow
Art's
Artie
Artur
Arvey
Asher
Asian
Aside
Asked
Ass'n
Assam
Asser
Asses
Assn.
Astin
Astor
Astra
Atlas
Atlee
Attic
Atty.
Aubr.
Autos
Avery
Avoid
Awake
Award
Azusa
B-52H
B-52s
BMEWS
BOD's
BTU's
Babel
Babin
Backs
Bacon
Badly
Bahia
Baird
Baker
Baldy
Bales
Bangs
Banjo
Banks
Bantu
Barre
Barry
Barth
Based
Basel
Basic
Basie
Basil
Basin
Bassi
Basso
Bates
Baton
Bauer
Bayou
Beach
Beads
Beale
Beall
Beame
Bears
Beebe
Beech
Begin
Behan
Being
Belge
Bella
Bells
Below
Beman
Ben's
Bench
Benet
Benny
Berea
Berle
Berne
Berra
Berry
Berth
Berto
Beryl
Betsy
Betty
Bevel
Bexar
Bible
Bills
Billy
Birch
Birds
Birth
Black
Blair
Blake
Blanc
Bldg.
Bleak
Blend
Bless
Blimp
Blind
Blitz
Bloch
Blois
Blood
Bloom
Blues
Blume
Blunt
Blush
Blvd.
Blyth
Board
Boats
Bob's
Bobby
Bodin
Boggs
Boils
Bolet
Bondi
Bones
Bonne
Booby
Books
Boone
Booth
Boots
Booty
Borak
Boris
Boron
Bosch
Bosco
Bosis
Bourn
Bowan
Bowie
Boyce
Boyer
Brace
Brady
Bragg
Brain
Brass
Braud
Braun
Brave
Bravo
Break
Breed
Brest
Brett
Breve
Brian
Briar
Brice
Bride
Brief
Brien
Brig.
Bring
Broad
Broeg
Broil
Broke
Bronx
Brook
Broun
Brown
Bruce
Bruhn
Bruno
Brush
Bryan
Bryce
Buber
Bucer
Bucks
Bucky
Bucs'
Buddy
Buell
Buena
Bueno
Bugle
Buick
Build
Built
Bulba
Bulge
Bully
Bunch
Bundy
Bunks
Bunny
Burch
Buren
Burke
Burle
Burly
Burma
Burns
Burnt
Burro
Burst
Busch
Butte
Bylot
Byron
Byzas
C'est
C'mon
CDC's
COAHR
Cabin
Cable
Cabot
Caddy
Cadet
Cairo
Caius
Caleb
Calls
Cameo
Campo
Can't
Canal
Candy
Canon
Caper
Capet
Capt.
Cards
Cares
Carey
Cargo
Carla
Carlo
Carol
Caron
Carre
Carty
Casca
Cases
Casey
Catch
Cater
Cathy
Cav's
Caves
Cecil
Cedar
Celia
Celie
Celso
Cemal
Ch'an
Ch'in
Chain
Champ
Charm
Chart
Chase
Cheap
Cheat
Check
Cheer
Cheng
Chevy
Chiba
Chico
Chief
Chien
Child
Chile
Chili
China
Ching
Chion
Chips
Chmn.
Choir
Chris
Chuck
Chung
Cieca
Cites
Civic
Civil
Claim
Clair
Clams
Clara
Clare
Clark
Class
Claus
Clean
Cleva
Cliff
Climb
Clint
Clive
Close
Cloth
Cloud
Clubs
Cluck
Clyde
Cmdr.
Co-op
Coach
Coast
Coble
Cocoa
Cohen
Cokes
Colee
Coles
Colo.
Color
Combe
Combs
Comes
Comet
Comic
Comus
Conan
Coney
Congo
Conn.
Cooch
Cooke
Coons
Coosa
Coral
Corne
Corp.
Corps
Corsi
Corso
Cosmo
Costs
Cotty
Could
Count
Court
Couve
Cover
Cow's
Cozen
Craft
Craig
Crane
Credo
Creed
Creek
Creon
Cried
Crime
Croix
Cross
Crowd
Crown
Crows
Cruel
Crump
Crush
Cuban
Curia
Curie
Curry
Cycly
Cygne
Cyril
Cyrus
D'Art
DIOCS
DLINE
Daddy
Daily
Dairy
Daley
Damas
Damon
Dan'l
Dan's
Dance
Dandy
Danes
Danny
Dante
Dares
Davao
David
Davis
Day's
Deane
Deans
Death
Debts
Decay
Decca
Defoe
Degas
Deity
Delhi
Della
Dells
Delon
Delta
Demon
Denny
Depew
Depot
Deppy
Dept.
Derby
Dever
Devey
Devil
Devol
Dewey
Diana
Diane
Diary
Dicke
Dicks
Diets
Diety
Dieux
Digby
Dijon
Diman
Dimes
Dimly
Diron
Dirty
Dist.
Ditch
Dives
Dixie
Dixon
Dizzy
Dobbs
Dodge
Dolce
Don't
Donna
Doran
Doria
Doric
Doris
Doubt
Douce
Dover
Downs
Doyle
Draco
Draft
Drain
Drake
Drawn
Dream
Dress
Dried
Drill
Drink
Drive
Dronk
Druid
Drums
Drunk
Drury
Dryer
DuVol
Duane
Dubin
Duffy
Dugan
Dukes
Dumas
Dunes
Duque
Duren
Durer
Dussa
Dutch
Dwor'
Dwyer
Dylan
EDMOV
Eades
Eager
Eagle
Early
Earth
Eaton
Ecole
Eddie
Edgar
Edith
Edwin
Effie
Egils
Egypt
Eight
Elbow
Elder
Eldon
Elena
Elgin
Eli's
Elios
Eliot
Elite
Ellen
Ellie
Ellis
Elman
Elmer
Elsie
Elvis
Emcee
Emile
Emory
Ended
Enemy
Engrg
Enjoy
Ennis
Enoch
Entry
Enver
Epsom
Equal
Erdos
Erich
Ernie
Ernst
Ervin
Erwin
Essex
Estep
Estes
Ethan
Ethel
Evans
Every
F-108
FDA's
Faber
Faced
Faces
Facts
Fagan
Faget
Fahey
Faint
Fairy
Faith
Falls
False
Famed
Fanny
Fargo
Faust
Favor
Favre
Fazio
Fears
Feeds
Felix
Ferro
Ferry
Fetch
Fiats
Fidel
Field
Fifth
Fifty
Fight
Figs.
Films
Final
Finan
Finns
Finot
Fiori
Fired
Fires
First
Fiske
Fists
Fitch
Fixed
Flake
Flash
Flats
Fleet
Flick
Flier
Flies
Flint
Flock
Flood
Floor
Flory
Floyd
Flyer
Flynn
Foggy
Foley
Folly
Fonds
Fonta
Foods
Fools
Foote
Force
Fords
Forge
Forks
Forte
Forty
Forum
Frame
Frank
Frans
Franz
Fraud
Freed
Fresh
Freud
Freya
Friar
Frick
Frist
Frito
Fritz
Fromm
Front
Frost
Fruit
Fuchs
Fulke
Funds
Funny
Fuzzy
G'ahn
Gains
Galen
Galli
Games
Gamma
Garry
Garth
Garza
Gates
Gator
Gauer
Gaunt
Gavin
Geary
Gee's
Geely
Gelly
Gerby
Ghana
Ghent
Ghost
Gibbs
Gibby
Giles
Gimpy
Girls
Given
Glass
Glaze
Glenn
Globe
Gloom
Glory
Goals
God's
Godot
Gogol
Going
Golda
Golly
Gomez
Gonna
Goody
Gorky
Gouge
Gould
Grace
Grady
Graff
Graft
Grail
Grand
Grant
Graph
Grass
Gre't
Great
Greek
Green
Greer
Gregg
Grev.
Grill
Grimm
Grips
Grits
Groat
Groom
Groot
Gross
Groth
Group
Grove
Grubb
Guard
Guess
Guest
Guild
Gun's
Gurla
H'all
Haaek
Haase
Habib
Habla
Hafiz
Hague
Hal's
Halda
Halls
Halma
Hamey
Hanch
Hands
Haney
Hans'
Happy
Hardy
Harry
Haruo
Harve
Haven
Haydn
Hayek
Hayes
Hazel
He'll
Heard
Hearn
Heart
Heave
Heavy
Hedda
Heels
Hegel
Heine
Helen
Hello
Helps
Helva
Hemus
Hence
Hendl
Henri
Henry
Heron
Herry
Hertz
Hexen
Hicks
Hildy
Hills
Hindu
Hints
Hiram
Hired
Hirey
Hitch
Hoagy
Hoaps
Hoeve
Hoffa
Hogan
Hokan
Holds
Holes
Holty
Homer
Honan
Hondo
Honey
Honor
Hopei
Horne
Horse
Hotei
Hotel
Hough
Hound
Hours
House
Houtz
How'd
How's
How-2
Howda
Howry
Hubay
Hulks
Human
Humor
Hurok
Hurry
Hurts
Husky
Hwang
Hyena
Hymen
ICA's
ICBMs
IRSAC
Ibsen
Idaho
Ideal
Ideas
Ike's
Iliad
Ilona
Image
Index
India
Injun
Inner
Ionic
Iraqw
Irene
Irina
Irish
Irvin
Irwin
Isaac
Isham
Islam
Isles
Isn't
Issue
It'll
Italo
Italy
Items
Itoiz
Ivies
Ivory
Izaak
JEDEC
Jacky
Jacob
Jagan
Jager
James
Janet
Janis
Jap's
Japan
Jason
Jed's
Jelke
Jenks
Jenni
Jenny
Jerry
Jesse
Jessy
Jesus
Jews'
Jidge
Jiffy
Jim's
Jimmy
Joe's
Johns
Joint
Jokes
Jolla
Jolly
Jones
Jorda
Jorge
Josef
Jossy
Joyce
Jr.'s
Jubal
Judas
Judea
Judge
Jules
Julia
Julie
Julio
Juras
Kader
Kajar
Kanin
Kans.
Kappa
Karen
Karet
Karns
Karol
Kasai
Kathy
Katie
Katow
Katya
Kazan
Keane
Keene
Keith
Kelly
Kelts
Kempe
Kenny
Kenzo
Kerby
Kerry
Khaju
Khasi
Kiang
Kinda
Kings
Kiowa
Kirby
Kirov
Kitti
Kitty
Klaus
Klees
Klein
Klimt
Knead
Knife
Knoll
Knows
Kombo
Kooks
Korea
Korra
Krims
Kriss
Krist
Kromy
Krupa
Kubek
Kwame
Kyoto
LD056
LD060
LaGow
Labor
Lamar
Lamon
Lands
Lante
Lanza
Large
Larry
Later
Latin
Laude
Laura
Lauri
Lauro
Leale
Learn
Leary
Leave
Lecky
Ledge
Lee's
Leeds
Lefty
Legal
Leger
Leigh
Leila
Lemma
Lemme
Lemon
Lenin
Lenny
Leona
Leone
Leroy
Let's
Level
Lever
Levin
Lew's
Lewis
Leyte
Libel
Liber
Lieut
Light
Ligne
Lilac
Lilly
Limbo
Limit
Linda
Lindy
Liner
Lines
Lingo
Linus
Lions
Lippi
Lisle
Lissa
Liter
Lithe
Litta
Lived
Lives
Lizzy
Lloyd
Loans
Lobar
Lobby
Local
Lodge
Loewe
Logan
Loire
Lolly
Lond.
Looks
Looky
Loper
Lopez
Lorca
Lorde
Lords
Loren
Loses
Lotte
Louis
Lousy
Lover
Lovie
Lower
Loyal
Luang
Lucas
Lucia
Lucky
Ludie
Luger
Luisa
Luise
Lully
Lumia
Lumpe
Lunch
Lundy
Lunge
Luray
Lutte
Luzon
Lydia
Lying
Lyman
Ma'am
Macon
Mae's
Magee
Magog
Maier
Maine
Major
Makes
Malay
Malia
Malta
Mambo
Mamma
Man's
Manas
Mando
Manin
Manny
Manon
Manor
Maple
March
Mardi
Maria
Marie
Marin
Mario
Maris
Marmi
Maroc
Maroy
Marsh
Marty
Marum
Maser
Mason
Mass.
Mateo
Mater
Matsu
Mauch
Maude
Mavis
Max's
Maybe
Mayer
Mayor
Mays'
McCay
McFee
McKee
Means
Mears
Meats
Mecca
Medal
Medea
Meets
Melzi
Men's
Menas
Menet
Menlo
Merce
Mercy
Merit
Merle
Merry
Metal
Metro
Meyer
Meyle
Miami
Mich.
Midas
Midge
Might
Milan
Miles
Milky
Mille
Mills
Mines
Minn.
Minns
Minor
Minot
Mises
Miss.
Missa
Missy
Mitch
Mixed
Mmes.
Model
Moise
Molly
Mommy
Monde
Monel
Monet
Money
Mongi
Mont.
Monte
Monty
Moods
Moody
Moore
Moors
Moral
Morel
Morse
Moses
Motel
Motor
Mough
Mound
Moune
Mount
Mouse
Mrads
Msec.
Mundt
Munoz
Muong
Murat
Muses
Music
Muzak
Myers
Mylar
Myron
NAEBM
NAIRO
NAREB
NLRDA
NORAD
Nacht
Nagel
Nagle
Naive
Naked
Nam's
Named
Names
Nancy
Naomi
Naval
Naxos
Nazis
Ndola
Needy
Negro
Nehru
Nepal
Nevah
Neveh
Never
Newts
Niger
Night
Nikko
Ninth
Niven
Nixon
Njust
Nobel
Noces
Nogay
Nogol
Nolan
Nomia
Norma
Norms
North
Noted
Notes
Notre
Notte
Nouns
Novak
Noyes
Nozze
Nunes
Nuovo
Oakes
Ocean
Octet
Oddly
Odell
Odilo
Odors
Offer
Often
Ogden
Okada
Okla.
Olive
Olney
Olsen
Olson
Olvey
Omaha
Omega
One's
Onleh
Onset
Opera
Order
Organ
Ormoc
Orvil
Orvis
Osaka
Oscar
Oskar
Oso's
Osram
Other
Othon
Ought
Ouray
Outer
Overt
Owens
Owing
Owl's
Ozzie
Pablo
Pabor
Paced
Packs
Pacta
Paget
Paine
Pains
Paint
Pal's
Palsy
Pam's
Pampa
Panza
Papal
Paper
Paray
Paree
Paris
Parks
Parry
Parti
Parts
Party
Pasha
Pat's
Pater
Patil
Patti
Patty
Paula
Payne
Peace
Peach
Peale
Pearl
Pecks
Pecos
Peden
Pedro
Peepy
Peltz
Penny
Percy
Perez
Perry
Perse
Pesce
Peter
Petey
Petty
Pezza
Pfaff
Pfohl
Phase
Phone
Phyfe
Piano
Picon
Piero
Piers
Pieta
Pilot
Pimen
Pinar
Pinsk
Pip's
Pirie
Pitch
Piwen
Place
Plain
Plane
Plank
Plans
Plant
Plate
Plath
Plato
Playa
Plays
Plaza
Pleas
Poach
Poems
Poesy
Poets
Pogue
Pohly
Point
Poker
Poles
Polls
Ponce
Popes
Porch
Porgy
Porta
Porto
Posey
Power
Prado
Pratt
Press
Prexy
Priam
Price
Prick
Pride
Prime
Print
Prior
Privy
Prize
Prof.
Proof
Prop.
Prose
Psalm
Pupil
Purse
Putas
Pyrex
Queen
Quell
Quick
Quiet
Quite
Quota
Quyne
R-5th
R-6th
ROK's
Rabat
Rabbi
Racie
Radic
Radio
Raesz
Rafer
Raimu
Raine
Rainy
Raise
Ralph
Ramey
Ranch
Randy
Range
Ranke
Ransy
Raoul
Rarer
Rates
Raton
Ratto
Reama
Rebel
Red's
Reefs
Reels
Reese
Reich
Reine
Reiss
Relax
Remus
Rents
Reply
Reps.
Rev's
Reyes
Rhine
Rhode
Ribas
Ribes
Rican
Ricci
Rider
Ridge
Rifle
Riggs
Right
Rilly
Rises
Rival
River
Roach
Roads
Roast
Rob's
Robby
Robin
Rocco
Rocky
Rod's
Roger
Roles
Rolls
Roman
Romeo
Rondo
Rooms
Roots
Rosen
Rossi
Rouge
Rough
Round
Route
Rover
Royal
Royce
Ruger
Rules
Rumor
Rural
Rusty
Ryder
Rylie
SAAMI
SAC's
SAKOS
SAMOS
SBA's
SEATO
SETSW
SMU's
SX-21
Saadi
Sabol
Sacre
Sadie
Saint
Salem
Sales
Salle
Sally
Sam's
Samar
Samba
Sammy
Samoa
Sands
Sant'
Santa
Sante
Santo
Sapio
Sarah
Saran
Sarmi
Sarti
Satan
Satis
Saudi
Savoy
Saxon
Scala
Scale
Scene
Score
Scots
Scott
Scout
Screw
Scrub
Sea's
Sears
Seats
Seeds
Seeks
Seems
Segur
Seize
Selma
Semra
Senor
Sens.
Seoul
Sept.
Serge
Serif
Serra
Serum
Serve
Seton
Seven
Sewer
Shade
Shahn
Shak.
Shake
Shall
Shann
Shape
Share
Shari
Sharp
She'd
She's
Sheep
Sheer
Shell
Shine
Ships
Shirl
Shirt
Shock
Shore
Short
Shoup
Shout
Sibly
Siddo
Sides
Siege
Siepi
Sieux
Sigma
Signs
Silas
Simba
Simca
Simms
Simon
Sinai
Sinan
Since
Sioux
Situs
Sixth
Sixty
Skies
Skill
Slack
Slate
Slavs
Sleep
Slice
Sloan
Slums
Small
Smith
Smoke
Smoky
Snake
Snead
Sneed
Snook
Soapy
Sober
Sochi
Sokol
Solar
Solid
Solly
Somay
Sonar
Songs
Sonic
Sorry
Sotun
Souci
Soule
Sound
Sousa
South
Space
Spada
Spade
Spahn
Spain
Spare
Spark
Speak
Spear
Spec.
Speed
Speer
Split
Spots
Squad
Stack
Stacy
Staff
Stage
Stall
Stand
Stans
Stark
Starr
Stars
Start
Stat.
State
Steak
Steam
Steel
Stein
Stems
Steps
Stern
Steve
Stick
Still
Stock
Stoic
Stoll
Stone
Stops
Store
Story
Stout
Stowe
Stram
Strip
Strut
Study
Stuff
Styka
Style
Sugar
Suggs
Suite
Sunay
Sunny
Super
Supt.
Susan
Susie
Svevo
Sweat
Sweet
Swift
Swine
Swing
Swiss
Sword
Sybil
Synod
Syria
Szold
T'ien
TCU's
TR.'s
Tabit
Table
Tahoe
Tahse
Taken
Tales
Tanks
Tanny
Taras
Targo
Tasso
Taste
Tawes
Taxes
Teams
Tears
Tech.
Teddy
Teeth
Telli
Tenda
Tenn.
Tenth
Terms
Terry
Tests
Teter
Texan
Texas
Texts
Thank
Thant
Their
There
These
Thing
Think
Thiot
Third
Thorp
Those
Three
Throw
Thule
Tiber
Tibet
Tieck
Tiger
Tiles
Tim's
Timen
Times
Timex
Timmy
Timon
Tires
Titan
Title
Toast
Tobin
Today
Tojos
Tokyo
Tolek
Tolls
Tom's
Tomas
Tommy
Tonal
Tones
Tonio
Tooth
Tosca
Total
Touch
Tours
Tower
Towne
Towns
Trabb
Track
Tract
Trade
Trail
Train
Trapp
Treat
Trees
Trial
Trigg
Tripe
Troop
Troup
Trout
Truck
Truly
Trust
Truth
Tudor
Tulip
Tulln
Tulsa
Tumor
Tunis
Tuohy
Turin
Turks
Twain
Twice
Twigs
Twins
Twist
Tyler
Types
Tyson
Udall
Uhles
Uncas
Uncle
Under
Union
Unity
Uno's
Untch
Until
Upper
Upton
Urban
Urged
Urich
Using
Vadim
Vague
Valle
Vapor
Vases
Vaska
Vegas
Velon
Venti
Venus
Verdi
Verne
Vevay
Viale
Viall
Vic's
Vichy
Vicky
Vidal
Vieth
Vieux
Vilas
Villa
Vince
Vista
Vital
Vitus
Vocal
Vogue
Voice
Volta
Voter
Vowel
Wagon
Waite
Wakes
Waldo
Wales
Walle
Walls
Wally
Walsh
Wanna
Wants
Wards
Wash.
Watch
Water
Way's
Wayne
We'll
We're
We've
Weary
Weber
Weede
Weeks
Weird
Weiss
Wells
Welsh
Wharf
Wheel
Where
Which
Whigs
While
White
Who'd
Who's
Whole
Whose
Why'n
Widen
Wider
Widow
Wilde
Wiley
Willa
Willy
Winds
Wings
Wires
Wised
Wives
Wolfe
Wolff
Wolpe
Woman
Women
Won't
Words
Works
World
Worse
Worth
Would
Woven
Wrath
Wrist
Write
Wyatt
Wylie
Wyman
X-ray
Xenia
Xydis
Y'all
Yacht
Yaddo
Yahwe
Yakov
Yalta
Yanks
Yaqui
Yards
Years
Yeats
Yehhh
Yokel
Yooee
You'd
Young
Yours
Youth
Zabel
Zadel
Zebek
Zeiss
Zendo
Zeros
Ziggy
Zooey
aback
abbey
abbot
abide
abler
abode
about
above
abuse
abyss
ached
aches
acids
acres
acrid
acted
actor
acute
adage
adapt
added
adept
adieu
admit
adobe
adopt
adore
adorn
adult
aegis
affix
afire
afoot
after
aftuh
again
agent
agile
aging
agony
agree
ahead
aided
aides
aimed
ain't
aired
aisle
alarm
album
aleck
alert
algae
alias
alibi
alien
align
alike
alive
allay
alley
allot
allow
alloy
aloes
aloft
alone
along
aloof
alors
aloud
altar
alter
altho
amass
amaze
amber
amend
amici
amide
amigo
amino
amiss
amity
among
ample
amply
amuse
angel
anger
angle
angry
anion
anise
ankle
annee
annex
annoy
annum
anode
ansuh
anvil
aorta
apart
apple
apply
april
apron
apses
aptly
arcus
ardor
areas
arena
argon
argue
arise
arm's
armed
armor
aroma
arose
array
arrow
arson
ashen
ashes
aside
asked
askew
aspen
assai
assay
asses
asset
atoms
atone
attic
atune
audio
audit
augen
aunts
aural
autos
avail
avant
avert
avoid
await
awake
award
aware
awash
awaye
awful
awoke
axial
axiom
axles
babel
babes
backs
bacon
badge
badly
baggy
baked
baker
bakes
bales
balks
balls
balmy
banal
bands
bangs
banjo
banks
barbs
bards
barge
barns
baron
based
baser
bases
basic
basin
basis
basso
batch
bathe
baths
baton
bawdy
bawhs
bayed
bayly
bd/ft
beach
beads
beady
beams
beans
beard
bears
beast
beats
bebop
beech
beefy
beeps
beers
beets
befoh
began
beget
begin
begun
beige
bein'
being
belch
bells
belly
below
belts
bench
bends
bergs
berry
berth
beset
bevel
bevor
bicep
bilge
bills
binds
birds
birth
bison
bitch
bites
black
blade
blame
bland
blank
blast
blaze
bleak
bleat
blebs
bleed
blend
bless
blest
blind
blink
blips
bliss
blitz
bloat
block
bloke
blond
blood
bloom
blots
blown
blows
blues
bluff
blunt
board
boast
boats
bobby
bodes
bogey
bogus
boies
boils
boite
bolts
bombs
bonds
bones
bongo
bonus
booby
books
boors
boost
booth
boots
booty
booze
borax
bored
borer
bores
borne
bosom
bough
bound
bouts
bowed
bower
bowls
boxed
boxer
boxes
boy's
boys'
brace
brain
brake
brand
brash
brass
brave
brawl
bread
break
breed
brick
bride
brief
bring
brink
brisk
broad
broil
broke
bronc
brood
brook
broom
broth
brown
brows
brunt
brush
brute
bucks
buddy
budge
buffs
buggy
bugle
build
built
bulbs
bulge
bulks
bulky
bulls
bully
bunch
bunks
buoys
burly
burne
burns
burnt
burrs
burst
buses
busts
butts
buxom
buyer
cab's
cabin
cable
cacao
cache
cadet
cadre
cafes
cages
cagey
caked
cakes
calls
camel
camps
can't
candy
canny
canoe
canon
canto
cap'n
capes
car's
cards
cared
cares
cargo
carne
carob
carry
carts
carve
cased
cases
casks
caste
casts
cat's
catch
cater
cause
caved
caves
cavin
cease
cells
cents
chafe
chain
chair
chalk
chant
chaos
chap.
chaps
charm
chart
chase
chasm
cheap
cheat
check
cheek
cheer
chess
chest
chick
chide
chief
chien
child
chili
chill
china
chins
chips
chive
choir
choke
chole
chomp
chops
chord
chore
chose
chuck
chunk
chute
cider
cigar
cilia
cinch
circa
cited
cites
civic
civil
claim
clams
clang
claps
clash
class
claws
clays
clean
clear
cleat
cleft
clerk
click
cliff
climb
cling
clips
cloak
clock
clods
close
cloth
cloud
clout
clove
clown
clubs
cluck
clues
clump
clung
co-op
coach
coals
coast
coats
cobra
cocao
cocky
cocoa
coded
codes
coeds
coils
coins
colde
colds
colon
color
colts
comas
combo
comer
comes
comet
comic
comin
comma
cones
conic
cooks
cools
coops
copes
copra
coral
cords
cores
corks
corne
corns
corny
corps
cosec
coste
costs
couch
coudn
cough
could
count
coupe
coups
court
cover
coves
covet
coyly
crabs
crack
craft
crags
cramp
crane
crank
crash
crass
crate
crave
crawl
craze
crazy
creak
cream
credo
creed
creek
creep
crepe
crept
crest
crews
cribs
cried
cries
crime
crisp
croak
crone
crook
crops
cross
crowd
crown
crows
crude
cruel
crush
crust
crypt
cub's
cubed
cubes
cubic
cuffs
culte
cults
cumin
curbs
curds
cured
cures
curly
curry
curse
curve
cycle
cysts
d'you
daily
dairy
dales
damed
dance
dandy
dared
dares
dated
dates
datum
daunt
day's
days'
dazed
deals
dealt
death
debts
debut
decay
decks
decor
decry
deeds
deeps
defer
delay
dell'
delle
demon
dense
depot
dept.
depth
deras
derby
desks
deter
devil
dials
diary
dicks
diets
diety
digit
dimes
dimly
dined
dines
dingo
dingy
diocs
dirge
dirty
discs
disks
ditch
dites
ditty
divan
dived
diver
dives
dizzy
docks
dodge
doers
dog's
dogma
doin'
doing
doled
dolls
domed
domes
don't
donor
doors
dosed
doses
doubt
dough
doves
dowel
dower
downs
dowry
dozed
dozen
draft
drain
drama
drank
drawl
drawn
draws
dread
dream
dregs
dress
drewe
dried
drier
dries
drift
drill
drink
drip-
drips
drive
drone
droop
drops
dross
drove
drown
drugs
drums
drunk
dryer
dryly
duces
ducks
ducts
duels
duets
dulls
dully
dummy
dumps
dunes
duped
dusky
dusts
dusty
dwarf
dwell
dying
eager
eagle
eared
early
earns
earth
eased
easel
eaten
ebony
eclat
edema
edged
edges
eerie
egged
ego's
eight
eject
elbow
elder
elect
elegy
elfin
elite
empty
enact
ended
endow
enemy
enjoy
ensue
enter
entry
epics
epoch
epoxy
epsom
eqns.
equal
equip
era's
erase
erect
erred
error
erupt
essay
ether
ethic
ethos
ethyl
evade
event
every
evils
evoke
exact
exalt
excel
exert
exile
exist
exits
expel
extra
eying
fable
faced
faces
facet
facto
facts
faded
faery
faier
fails
faint
fairs
fairy
faith
faked
faker
falls
false
famed
fames
fan's
fancy
fangs
farce
fares
farms
fat's
fatal
fates
fatty
fault
fauna
favor
feare
fears
feast
feats
feeds
feels
feint
feler
fella
felon
fence
ferns
ferry
fetch
feted
fetid
feuds
fever
fewer
fiber
fiche
field
fiend
fiery
fifth
fifty
fight
figs.
filde
filed
files
fille
fills
filly
films
filmy
filth
final
finds
fined
finer
fines
fired
fires
firma
firms
first
fists
fives
fixed
flags
flail
flair
flaky
flame
flank
flare
flash
flask
flats
flaws
fleas
fleck
flees
fleet
flesh
flick
flier
flies
fling
flint
flips
flirt
float
flock
floes
flood
floor
flops
flora
flour
flown
flows
fluid
flung
flush
flute
flyer
foams
foamy
focal
focus
foggy
folds
folks
folly
foods
fools
foray
force
fords
forge
forgo
forks
forma
forms
forte
forth
forts
forty
forum
found
fours
fox's
foyer
frail
frame
franc
frank
fraud
freak
freed
freer
frees
fresh
fried
frise
frock
front
frost
froth
frown
froze
fruit
fucks
fuels
fully
fumes
funds
funny
furor
fused
fuses
fussy
fusty
fuzzy
gable
gages
gaily
gains
galls
games
gamma
gamut
gangs
gaped
garde
gases
gasps
gassy
gates
gaudy
gauge
gaunt
gauss
gawky
gazed
gazer
gazes
gears
geese
genes
genie
genii
genre
genus
germs
ghost
ghoul
giant
giddy
gifts
gimme
girls
girth
given
giver
gives
gland
glare
glass
glaze
gleam
glean
glees
glide
glint
globe
gloom
glory
gloss
glove
glows
glued
gnome
goals
goin'
going
golly
gonna
gonne
goods
goody
gooey
goose
gorge
gotta
gourd
gowns
grabs
grace
grade
grads
grain
grams
grand
grant
grape
graph
grasp
grass
grate
grave
gravy
graze
great
greed
green
greet
grief
grill
grind
grins
grips
grist
grits
groan
groin
groom
grope
gross
group
grove
growl
grown
grows
grubs
gruff
grunt
guard
guess
guest
guide
guild
guile
guilt
guise
gully
gulps
gummy
gusto
gusts
gusty
guy's
gypsy
gyros
habit
hable
hafta
hails
haint
hairs
hairy
halls
halos
halts
hande
hands
handy
hangs
happy
hardy
harem
harpy
harry
harsh
hasps
haste
hasty
hatch
hated
hates
hauls
haunt
haute
haven
havoc
hawks
hazes
he'll
heade
heads
heady
heaps
heard
heare
hears
heart
heave
heavy
heels
heirs
hello
hells
helps
hen's
hence
hens'
herbs
herds
heute
hevin
hewed
hi-fi
hides
high-
highs
hiked
hikes
hilar
hills
hilum
hinge
hints
hired
hires
hitch
hobby
hoist
holds
holed
holes
homer
homes
honey
honor
hoods
hoofs
hooks
hoops
hoots
hoped
hopes
horde
horns
horse
hoses
hoste
hosts
hotel
hotly
hound
hours
house
hovel
hover
how'd
howls
howse
hubby
hulks
human
humid
humly
humor
hunch
hunts
hurry
hurts
husky
hymen
hymns
hypo-
ideal
ideas
idiom
idiot
idled
idler
idols
idyll
ileum
iliac
image
imply
inane
inapt
incur
index
inept
inert
infer
infra
inlet
inner
input
inset
inter
inure
ionic
irate
irons
irony
isn't
issue
it'll
items
ivory
jaded
jails
jakes
jazzy
jeers
jelly
jerks
jerky
jewel
jibes
joins
joint
joked
jokes
jolly
joust
jowls
judge
juice
juicy
julep
jumps
jumpy
junks
junta
juror
juste
kebob
keeps
keine
keyed
kicks
kid's
kills
kilts
kinda
kinds
kings
kiosk
knack
kneel
knees
knelt
knife
knite
knobs
knock
knoll
knots
knott
known
knows
konga
kraft
kraut
label
labor
laced
laces
lacey
lacks
laden
lairs
laity
lakes
lambs
lamps
lance
lands
lanes
lange
lanky
lapel
lapse
large
larks
lasso
lasts
latch
later
latex
lathe
laugh
lawns
layer
leads
leafy
leaks
leaky
leans
leaps
leapt
learn
lease
leash
least
leave
ledge
leg's
legal
leggy
lemon
lends
let's
levee
level
lever
levis
liars
libel
liens
lifer
lifts
light
liked
likes
lilac
limbo
limbs
limit
limps
lined
linen
liner
lines
lingo
links
lions
liste
lists
liter
lithe
litle
lived
liver
lives
livid
loads
loans
loath
lobby
lobes
local
locks
locus
lodge
lofty
logic
loins
long-
longs
looks
looms
loops
loose
loped
lords
loser
loses
lotus
louse
lousy
loved
lover
loves
lovin
lower
loyal
lubra
lucid
lucks
lucky
lulls
lumen
lumps
lumpy
lunar
lunch
lunge
lungs
lurch
lured
lurid
lurks
lusts
lusty
lyin'
lying
lymph
lyric
m**ym
ma'am
madam
madly
maget
magic
mahua
maids
mails
mains
major
majuh
maker
makes
males
man's
manes
mania
manly
manor
manse
manye
maple
march
maria
marks
marry
marts
masks
masts
match
mated
mates
mauve
maybe
mayor
mayst
meals
means
meant
meats
meaty
mecum
medal
media
meets
melee
melon
memos
men's
menus
mercy
merge
merit
merry
messy
metal
meted
meter
metis
metre
mewed
mezzo
midst
might
miles
milks
mills
mince
minds
mined
miner
mines
minor
minus
mirth
missy
mists
misty
miter
mitre
mixed
mixer
moans
mob's
modal
model
modes
modus
moire
moist
molal
molar
molds
mom's
monde
monei
money
monic
monks
mono-
month
moods
moody
mooed
moons
moral
mores
motel
motet
moths
motif
motor
motto
mough
mould
mound
mount
mourn
mouse
mousy
mouth
moved
moves
movie
mowed
mucus
muddy
muggy
mulch
mules
munch
murky
mused
music
musta
musts
muted
myrrh
myths
nadir
nahce
nails
naive
naked
named
names
nasal
nasty
natal
natch
natty
naval
navel
nawth
necks
needs
needy
nerve
nests
never
newel
newer
newly
